/*
[UT]
*/

"ER00_TEXTA_002" = "Feil\r\nKode:%FatalErrorInfo%";
"ER01_TEXTA_003" = "Skriveren er opptatt";
"ER04_TEXTA_001" = "Papirstopp";
"ER06_TEXTA_005" = "Tomt for papir eller feil ilegging";
"ER10_TEXTA_005" = "Service påkrevd";
"ER10_TEXTA_008" = "Service påkrevd";
"ER12_TEXTA_001" = "Flersidematingsfeil";
"ER4A_TEXTA_001" = "Skriverens blekkpute må snart byttes ut.";
"ER4A_TEXTA_002" = "Skriverens blekkpute må byttes ut.";
"ERXX_TEXTA_001" = "Feil";
"ST02_TEXTA_001" = "Skriver ut";
"ST03_TEXTA_001" = "Skriver ut";
"ST04_TEXTA_001" = "Klar";
"ST07_TEXTA_001" = "Skriveren er opptatt";
"ST08_TEXTA_007" = "Første blekkfylling er ikke fullstendig";
"ST0A_TEXTA_002" = "Produktet blir slått av";
"ST11_TEXTA_002" = "Forberede blekksystemet.";
"COM_TEXTA_001" = "Kommunikasjonsfeil";
"COM_TEXTA_002" = "Kommunikasjonsfeil\r\nDet kan være valgt feil produkt";
"COM_TEXTA_003" = "Kan ikke sende utskriftsjobb";
"DEV_TEXTA_004" = "Det er valgt et annet produkt";
"OFL_TEXTA_003" = "Ikke klar";
"PAU_TEXTA_001" = "Midlertidig stanset";
"SRC_TEXTA_001" = "Søker...";
"CHKDUPX_TEXTA_001" = "2-sidig utskrift";
"INKCHECKALERT_TEXTA_002" = "Kontroller blekknivået jevnlig.\r\nSkriveren kan bli ødelagt hvis den fortsatt brukes når blekknivået er under nedre grense.";
"ER00_TEXTB_014" = "1. Avbryt alle utskriftsjobber.\r\n2. Åpne skannerenheten, og fjern eventuelt fastkjørt papir.\r\n3. Lukk enheten, og slå strømmen av og deretter på igjen.";
"ER01_TEXTB_001" = "Vent litt...";
"ER04_TEXTB_041" = "1. Åpne skannerenheten, og fjern eventuelt fastkjørt papir.\r\n2. Lukk enheten, og trykk på %btn%-knappen på produktet.";
"ER06_TEXTB_055" = "1. Ta ut og legg i papiret på nytt.\r\n2. Trykk %btn% på produktet.\r\n\r\nDu kan også avbryte utskriftsjobben ved å klikke [Avbryt] når knappen vises.";
"ER10_TEXTB_008" = "Skriverens blekkpute må byttes ut.\r\nKontakt Epson kundestøtte.";
"ER10_TEXTB_009" = "Skriverens blekkpute må byttes ut.\r\nDet kan lekke ut overskuddsblekk.\r\nKontakt Epson kundestøtte.";
"ER12_TEXTB_007" = "Gjør ett av følgende.\r\n- Fjern og legg i papiret på nytt. Trykk %btn% på produktet.\r\n- Klikk [Avbryt] for å avbryte utskriftsjobben når den vises. Hvis den ikke kan avbrytes her, avbryter du den på produktet.";
"ER4A_TEXTB_001" = "Kontakt Epson kundestøtte.\r\nTrykk %btn% på skriveren for å fortsette utskriften.";
"ER4A_TEXTB_002" = "Det kan oppstå lekkasje av overskuddsblekk hvis du fortsetter utskriften.\r\nKontakt Epson kundestøtte.\r\nTrykk %btn% på skriveren for å fortsette utskriften.";
"ST02_TEXTB_001" = "Vent litt...";
"ST03_TEXTB_001" = "Vent litt...";
"ST04_TEXTB_001" = "Klar til utskrift.";
"ST07_TEXTB_003" = "Rengjør skriverhodet eller fyller blekk. Vent litt...";
"ST08_TEXTB_009" = "Se på installasjonsarket om hvordan du fullfører prosessen med første blekkfylling.";
"ST0A_TEXTB_001" = "Vent litt...";
"ST11_TEXTB_001" = "Vent litt...";
"COM_TEXTB_005" = "Koble produktet til datamaskinen, og slå på strømmen. Avbryt utskriftsjobben hvis du slår av strømmen under utskrift.";
"COM_TEXTB_006" = "Gjør ett av følgende.\r\n- Produktet er koblet til \"%queuename%\". Skriv ut med dette produktet.\r\n- Koble produktet til datamaskinen, og slå på strømmen. Avbryt utskriftsjobben hvis du slår av strømmen under utskrift.";
"COM_TEXTB_007" = "Når du klikker [Tilkoblingskontroll], kan du kontrollere tilkoblingen til skriveren og den vil prøve å koble til igjen automatisk.\r\nKontroller at skriveren er slått på, og klikk deretter [Tilkoblingskontroll].";
"DEV_TEXTB_004" = "Det er valgt et annet produkt i driveren enn produktet som skal skrive ut. Kontroller driverinnstillingene og produktet.";
"OFL_TEXTB_006" = "Du kan ikke skrive ut med inaktiv status. Koble produktet til datamaskinen, og slå på strømmen. Klikk [Aktiv] når knappen vises, eller klikk [Utskriftskø] og endre innstillingene til innstillinger for Aktiv.\r\n\r\nDu kan også avbryte utskriftsjobben ved å klikke [Avbryt] når knappen vises.";
"PAU_TEXTB_003" = "Du kan ikke skrive ut når produktet er midlertidig stanset. Klikk [Fortsett] når knappen vises for å fortsette utskriften, eller klikk [Utskriftskø] og fjern merket for \"Stans utskrift midlertidig\" på menyen \"Skriver\".\r\n\r\nDu kan også avbryte utskriftsjobben ved å klikke [Avbryt] når knappen vises.";
"SRC_TEXTB_001" = "Søker...";
"CHKDUPX_TEXTB_009" = "1. Skriv ut forsiden(e).\r\n2. Fjern utmatet papir. Snu det.\r\n3. Legg i papiret med kortsiden først, og klikk deretter [Fortsett].\r\nObs!\r\n- Klikk [Avbryt] hvis utskriften ikke starter.\r\n- 2-sidig utskrift er kanskje ikke tilgjengelig via Wi-Fi/nettverk.";
"BTN_PR_001" = "Kopier";
"IDS_INK_STOPRESET" = "Avbryt";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Avbryt";
"IDS_INK_STOPRJ" = "Avbryt";
"IDS_INK_OFFLINE_CANCEL" = "Avbryt";
"BTN_PC_004" = "Avbryt";
"BTN_PC_009" = "Prøv igjen";
"BTN_PC_010" = "Fortsett";

//--->
"ER00_TEXTA_001" = "Feil";
"CHARGINGSTATUS_TEXTA_001" = "Fyller blekksystemet";
"INKCHECKALERT_TEXTA_001" = "Kontroller blekknivået jevnlig.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Vil du kontrollere hvor mye blekk det faktisk er igjen, kan du lese av de ulike blekknivåene på skriverens blekkbeholdere.\r\nSkriveren kan bli skadet hvis du fortsetter å bruke skriveren når blekknivået er under nedre grense.";

////////////////////////////////////////

"920" = "Dysekontroll";
"921" = "Hoderengjøring";
"922" = "Justering av skriverhode";
"923" = "Skriverinnstillinger";
"924" = "Kjøp blekk";
"926" = "Programvareoppdatering";
"928" = "Innstillinger for Programvareoppdatering";
"IDS_PR_ERROR" = "Feil";
"IDS_PR_COMERR" = "Kommunikasjonsfeil";
"IDS_PR_INKFEW" = "Det er lite blekk";
"IDS_PR_MAINTENANCECALL" = "Vedlikehold påkrevd";
"IDS_PR_WARNING" = "Annen advarsel";
"IDS_PR_CHANGINGBK" = "Skifte ut svart blekk";
"IDS_PR_OFFLINE" = "Frakoblet";
"IDS_PR_PAUSE" = "Pause";
"IDS_PR_SELECTERROR" = "Feil ved valg av skriver";
"IDS_PR_UNCLOGGER" = "Feil ved utskriftsjobb";
"IDS_PR_BATTERYWARNING" = "Batteriadvarsel";
"IDS_ITEM" = "Hendelse";
"IDS_NOTIFY" = "Skjermvarsel";
"IDS_YES" = "På";
"IDS_NO" = "Av";
"IDS_PROMOCHK" = "Vis Epson-tilbud";
"IDS_ITEMGROUP" = "Velg varsling";
"IDS_SIMPLEST_CHK" = "Enkel statusvarsling";
"IDS_DEFAULT_BTN" = "Standard";
"IDS_ICONGROUP" = "Velg snarveisikon";
"IDS_MONICON_CHK" = "Registrer snarveisikonet for oppgavelinjen";
"IDS_EXPTEXT2" = "Dobbeltklikk på snarveisikonet for å åpne skriverstatusvinduet.";
"IDS_SHARED" = "Tillat overvåking av delte skrivere";
"IDS_IO_CHECK_BTN" = "Se Varsel om lite blekk";
"IDS_CANCEL_MONITOR" = "Avbryt";
"IDS_STRING_GROUP" = "Blekknivå";
"IDS_STRING_GROUP_MTANK" = "Brukstid for vedlikeholdsboks";
"IDS_SUB_BTN" = "Fortsett";
"IDS_SPL_BTN" = "Utskriftskø";
"IDS_CSICINFO_BTN" = "Informasjon";
"IDS_PRNSTOP_BTN" = "Avbryt";
"IDS_SPL_BTN2" = "Utskriftskø";
"IDS_SPL_BTN3" = "Utskriftskø";
"IDS_SHOWDETAIL_BTN" = "Detaljer";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Produkt";
"IDS_COMMON_VER_TITLE" = "Vanlig";
"IDS_PRINTER_VER_TITLE" = "Brukergrensesnitt";
"IDS_EBAPI_VER_STATIC" = "Skrivergrensesnitt";
"IDS_INSTALL_VER_STATIC" = "Installeringsprogram";
"IDS_BOTHSIDE_PRINT" = "2-sidig utskrift";
"IDS_PRNPAUSE_BTN" = "Fortsett";
"IDS_CSIC_INFO" = "Patroninformasjon";
"IDS_MAKER_TITLE" = "Produsent:";
"IDS_INK_TYPE_TITLE" = "Blekktype:";
"IDS_IC_TYPE_TITLE" = "Patronkode:";
"IDS_PRODUCTION_DATE_TITLE" = "Produksjonsdato:";
"IDS_BPMSTOP_BTN" = "Avbryt utskrift";
"IDS_BPMPRINT_BTN" = "Skriv ut med svart";
"IDS_BPMCLOSE_BTN" = "Lukk";
"IDS_BPMREPLACE_BTN" = "Skift ut patron...";
"IDS_INITFILL_TITLE" = "Patronfeil";
"IDS_INITFILL_TITLE2" = "Patronfeil";
"IDS_BUTTON_CSIC_DETAILS" = "Detaljer";
"IDS_CANCEL" = "Avbryt";
"IDS_BUTTON_CSIC_CONTINUE" = "Fortsett";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Kjøp Epson-blekk";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Vil du angi innstillinger med dette verktøyet, må du registrere det som unntak for Windows-brannmuren.\r\nHvis det ikke er registrert som unntak, kan enkelte kommunikasjonsfunksjoner bli blokkert av Windows-brannmuren, noe som kan begrense funksjonaliteten.\r\n\r\nVil du registrere EPSON Status Monitor 3 som unntak for Windows-brannmuren?";
"IDS_ENVHELPMENU" = "Hjelp";
"IDS_ENTRYICONMSG" = "Vil du plassere ikonet for EPSON Status Monitor 3 på oppgavelinjen når Windows starter?";
"IDS_STATISTICS" = "Del bruksinformasjon med Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Om...";
"IDS_ERROR_001" = "Utilstrekkelig minne.\r\nLukk dette programmet.";
"IDS_ERROR_015" = "Utilstrekkelig minne.";
"IDS_ERROR_021" = "Finner ikke informasjon om skriveren.";
"IDS_ERROR_022" = "Det er ingen informasjon tilgjengelig for denne skriveren.";
"IDS_ERROR_023" = "Fant ikke angitt fil.";
"IDS_ERROR_024" = "Kunne ikke åpne angitt fil.";
"IDS_RESTART_MON" = "Kan ikke overvåke for øyeblikket.\r\nStart datamaskinen på nytt.";
"IDS_RESTART_SHARE" = "Kan ikke overvåke. Fjern merket i avmerkingsboksen for overvåking av delte skrivere\r\ni vinduet Kontrollinnstillinger, og start datamaskinen på nytt.\r\nLukk deretter alle programmer, inkludert EPSON Status Monitor 2,\r\nog installer skriverdriveren på nytt.";
"IDS_RESTART_BID" = "Kan ikke opprette toveis kommunikasjon.\r\nInstaller skriverdriveren på nytt.";
"IDS_SETUP_MENU" = "Kontrollinnstillinger";
"IDS_PAPERSIZE" = "Papirstørrelse";
"IDS_MEDIATYPE" = "Papirtype";
"IDS_PAUSE" = "Pause";
"IDS_RESUME" = "Fortsett";
"IDS_DISCHARGE_PAPER" = "Løs ut";
"IDS_INK_CANCEL" = "Avbryt";
"IDS_OK" = "OK";
"IDS_HELP" = "Hjelp";
"IDS_INK_RETURN" = "Fortsett";
"IDS_ELINK_ERROR_TITLE" = "Internett-basert kundestøtte";
"IDS_ELINK_CONNECT_MSG" = "Vil du besøke EPSONs nettsted?";
"IDS_ELINK_CONNECT_TITLE" = "Internett-basert kundestøtte";
"IDS_INK_CONTINUE" = "Fortsett";
"IDS_PRINT" = "Skriv ut";
"IDS_PPACK_RETURN" = "Fortsett";
"IDS_INKTANKVIEW_ON" = "Kontroller blekknivåene";
"IDS_INKTANKVIEW_OFF" = "Skul blekknivåene";
"IDS_CLEAN_CONTINUE" = "Fortsett";
"IDS_INK_CLSTOP" = "Avbryt";
"IDS_SUPPORT_BTN" = "Internett-basert kundestøtte";
"IDS_SUPPORT_BTN_EURO" = "Kundestøtte";
"IDS_ELINK_ERROR_TITLE_EURO" = "Kundestøtte";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Kundestøtte";
"IDS_ELINK_CONNECT_MSG_EURO" = "Vil du besøke EPSONs nettsted?";
"IDS_HOWTO" = "Slik...";
"IDS_GOONLINE" = "Aktiv";
"IDS_BKPRINTING" = "Skriv ut med svart";
"IDS_BKPRINTING2" = "Skriv ut med svart";
"IDS_SHEETREMAIN" = "Side: %d/%d";
"IDS_TIMEREMAIN_HOUR" = "%d timer gjenstår";
"IDS_TIMEREMAIN_MIN" = "%d minutter gjenstår";
"IDS_TIMEREMAIN_SEC" = "%d sekunder gjenstår";
"IDS_START_MSG" = "Søker...";
"IDS_ST_NONE" = "Det har oppstått en ukjent feil.";
"IDS_OLSTART_MSG" = "Søker...";
"IDS_OLST_NONE" = "Ukjent feil";
"IDS_STRING_CAPTION" = "Varsel om lite blekk";
"IDS_STRING_PURCHASED" = "Har allerede kjøpt";
"IDS_STRING_REMINDMELATER" = "Påminn meg senere";
"IDS_STRING_BUYINK" = "Kjøp Epson-blekk";
"IDS_STRING_PRINTTHISWINDOW" = "Skriv ut dette vinduet";
"IDS_STRING_CLOSE" = "Lukk";
"IDS_STRING_CAPTION2" = "Kjøp blekk";
"IDS_STRING_INKCODES" = "Blekkoder";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "EKTE EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Vi anbefaler at du bruker ekte EPSON blekkpatroner.";
"IDS_STRING_HTML_MESSAGE3" = "Hvis du bruker andre produkter, kan dette påvirke utskriftskvaliteten, og føre til skade på skriveren.";
"IDS_STRING_INKLOW" = "Det er lite blekk";
"IDS_STRING_INKREPLACE" = "Skift ut patron";
"IDS_STRING_INKCHANGE_NEAR" = "Det er snart på tide å skifte ut blekkpatronen(e).";
"IDS_STRING_HTML_MESSAGE4" = "Klikk her for å motta tilbud om blekk og andre oppdateringer fra Epson.";
"IDS_STRING_PROMOTION2" = "Epson kan varsle deg om tekniske oppdateringer, kampanjer og andre tilbud.";
"IDS_STRING_NOTESA2" = "Oppdateringer skjer når du er koblet til Internett. Data som identifiserer skrivermodellen blir sendt til Epson. Ingen personlige opplysninger vil bli sendt.";
"IDS_STRING_NOTESB2" = "Du kan aktivere/deaktivere denne funksjonen i vinduet Kontrollinnstillinger.";
"IDS_STRING_NOTESC2" = "For å aktivere nå, må du klikke Godta.";
"IDS_STRING_DISPAGAIN2" = "Ikke vis denne meldingen igjen.";
"IDS_STRING_TITLE2" = "Epsons varslingstjeneste";
"IDS_STRING_ACCEPT2" = "Godta";
"IDS_STRING_DECLINE2" = "Avslå";
"IDS_STRING_BTNCLOSE" = "Lukk";
"IDS_STRING_DISPNOAGAIN" = "Ikke vis denne meldingen igjen før reparasjonene er utført.";
"IDS_STRING_DESCRIPTION2" = "Service påkrevd";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Du kan deaktivere disse funksjonene i vinduet Kontrollinnstillinger.";
"IDS_STRING_NOTESE" = "Klikk her for å åpne Kontrollinnstillinger";
"IDS_CSIC_UNKNOWN" = "Ukjent";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Ekte Epson";
"IDS_CSIC_ERMANUFACTUR" = "uoriginal patron";
"IDS_CSIC_NGENUINE" = "En uoriginal eller etterfylt patron er registrert. Blekknivået vises kanskje ikke på grunn av ukjent blekkvolum.";
"IDS_CSIC_NGENUINE2" = "En uoriginal eller etterfylt patron er registrert. Blekknivået vises kanskje ikke på grunn av ukjent blekkvolum.";
"IDS_IO_BUYNOW_MSG" = "Klikk OK for å åpne web-leseren og kjøpe blekkpatronen på Internett.\r\n\r\nHvis du har oppringt tilkobling som ikke åpnes med web-leseren, kobler du til Internett-leverandøren, og deretter klikker du OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Hvis du vil åpne web-leseren og koble til web-området, klikker du OK.\r\nHvis du ikke vil koble til web-området, klikker du Avbryt.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Verktøy for kjøp av blekk på Internett";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Ja";
"IDS_BKIS_BUTTON_NO" = "Nei";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Deaktiver denne funksjonen";
"IDS_BUYNOW_BTN" = "Kjøp Epson-blekk";
"IDS_SCRAPE_NOAGAIN" = "Ikke vis denne meldingen igjen.";
"BTN_PC_014" = "Avbryt";
"BTN_PC_030" = "Skriv ut";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Ekte Epson-blekk";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Kan ikke starte dette programmet mens installasjonsprogrammet for skriverdriveren kjører.";
"IDS_DLG_NONGEN_001" = "ADVARSEL!";
"IDS_ER0C_PAPERSIZE" = " Størrelse : %papersize%";
"IDS_ER0C_MEDIA" = " Type : %media%";
"IDS_UNCLOGGER_YES" = "Ja";
"IDS_UNCLOGGER_NO" = "Nei";
"IDS_UNCLOGGER_CANCELPRINT" = "Avbryt utskrift";
"IDS_UNCLOGGER_CLOSE" = "Lukk";
"IDS_TRAYPOS_PRINT" = "Skriv ut";
"IDS_TRAYPOS_CANCEL" = "Avbryt";

"IDS_QQB_BUTTON" = "Tilkoblingskontroll";
"IDS_QQB_EXECUTE_FAIL" = "Kan ikke kjøre verktøyet.";
"IDS_QQB_DOWNLOAD" = "Vil du laste ned og installere programvaren for tilkoblingskontroll?";
"IDS_QQB_INSTALL_FAIL" = "Kan ikke installere programvaren for tilkoblingskontroll.";
"IDS_QQB_INSTALL_FAIL2" = "Du må være logget på som medlem av gruppen Administratorer for å utføre denne operasjonen.";
"IDS_QQB_INSTALLING" = "Installerer programvaren for tilkoblingskontroll...";
"IDS_PINFO_TITLE" = "Papir valgt på skriveren";
"IDS_PINFO_SIZE" = "Papirstørrelse";
"IDS_PINFO_TYPE" = "Papirtype";
"IDS_PINFO_FAIL" = "Kan ikke hente skriverinformasjon.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s tommer)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Vis blekknivåer";
"IDS_CONSUMABLEVIEW_OFF" = "Skul blekknivåene";

"IDS_WAIT_SUPPORT" = "Søker etter støtteinformasjon...";
"IDS_SHOW_VIDEO" = "Videoveiledninger";
"IDS_SHOW_SUPPORTPAGE" = "Epsons nettsted";
"IDS_SHOW_MANUAL" = "Vil du se bruksanvisningen til produktet?";
"IDS_POSTCARD_TITLE" = "Kontroller at papiret er lagt i riktig.";
"IDS_POSTCARD_WARNING" = "Note:\r\nIf you make the setting on rotating 180 degrees in the printer driver or application, rotate Hagaki 180 degrees from the above orientation.";
"IDS_SUPPORT_BUTTON" = "Støtte";
"IDS_CONSUMABLEVIEW_ONOFF" = "Status for forbruksvarer";
"IDS_SUPPORT_NO" = "Nei";

"NOZZLE_TITLE" = "Dysekontroll";
"NOZZLE01" = "Hvis du vil utføre dysekontroll, kontrollerer du at skriveren er slått på og koblet til datamaskinen. Kontroller også at det er lagt vanlig papir i størrelse A4 eller Letter i bakre arkmater. Klikk [Skriv ut] for å skrive ut et kontrollmønster for dysene, eller klikk [Avbryt] for å avslutte.";
"NOZZLE01_B01" = "Skriv ut";
"NOZZLE01_B02" = "Avbryt";
"NOZZLE02" = "Sammenligne det utskrevne mønsteret med eksemplet ovenfor. Hvis dysekontrollmønsteret ikke skrives ut riktig, klikker du [Rengjør]. Klikk [Fullfør] for å avslutte.";
"NOZZLE02_B01" = "Fullfør";
"NOZZLE02_B02" = "Rengjør";
"NOZZLE02_RESULT1" = "Bra";
"NOZZLE02_RESULT2" = "Rengjøring behøves";

"HEADCLEANING_TITLE" = "Hoderengjøring";
"HEADCLEANING01" = "Klikk [Start] for å rengjøre skriverhodedysene. Skriverhodet bør bare rengjøres når det blir svake områder eller opphold i utskriftene, da rengjøringen bruker noe blekk. Bruk først verktøyet \"Dysekontroll\" for å bekrefte at skriverhodet trenger rengjøring.";
"HEADCLEANING01_B01" = "Avbryt";
"HEADCLEANING01_B02" = "Start";
"HEADCLEANING01_PREPARE" = "Vent litt...";
"HEADCLEANING01_CLEANING" = "Hoderengjøring pågår. Vent litt.";
"HEADCLEANING02" = "Rengjøringen tar noen få minutter. Rengjøringen er fullført når På/av-lampen på kontrollpanelet slutter å blinke. Klikk [Skriv ut kontrollmønster for dyse] for å kontrollere at rengjøringen var effektiv.";
"HEADCLEANING02_B01" = "Skriv ut kontrollmønster for dyse";
"HEADCLEANING02_B02" = "Fullfør";
"HEADCLEANING02_BiD" = "Rengjøringsprosessen er fullført. Klikk [Skriv ut kontrollmønster for dyse] for å kontrollere at rengjøringen var effektiv.";

"GAP_TITLE" = "Justering av skriverhode";
"GAP01" = "Verktøyet Justering av skriverhode korrigerer loddrett feiljustering, vannrette striper og uklare utskrifter.";
"GAP01_B01" = "Neste >";
"GAP01_B02" = "Avbryt";
"GAP02" = "Det skrives ut et stående justeringsark.\r\nKontroller at skriveren er slått på og koblet til datamaskinen. Kontroller dessuten at det er lagt vanlig papir i størrelse A4 eller Letter i skriveren.\r\nKlikk [Skriv ut] når du er klar.";
"GAP02_B01" = "Skriv ut";
"GAP02_B02" = "Avbryt";
"GAP02_B03" = "Hopp over >>";
"GAP03" = "Se på justeringsarket.\r\nFinn firkanten uten synlige striper i settene 1-7. Velg tallet som svarer til firkanten, fra listen nedenfor for alle sett. Klikk deretter [Neste >].\r\nHvis alle firkantene inneholder striper, velger du firkanten med tynnest stripe. Klikk deretter [Ny justering].";
"GAP03_B01" = "Neste >";
"GAP03_B02" = "Avbryt";
"GAP03_B03" = "Ny justering";
"GAP04" = "Det skrives ut et liggende justeringsark i svart.\r\nKontroller at det er lagt vanlig papir i størrelse A4 eller Letter i skriveren.\r\nObs! Denne justeringen gjelder bare utskrift med høy hastighet på vanlig papir. Andre papirtyper berøres ikke.";
"GAP04_B01" = "Skriv ut";
"GAP04_B02" = "Avbryt";
"GAP05" = "Se på justeringsarket.\r\nFinn rektanglene som ikke er atskilt eller overlappet.\r\nVelg tilhørende tall fra listen nedenfor. Klikk deretter [Fullfør].\r\nHvis alle rektanglene er atskilt eller overlappet, velger du det beste av dem. Klikk deretter [Ny justering].";
"GAP05_B01" = "Fullfør";
"GAP05_B02" = "Avbryt";
"GAP05_B03" = "Ny justering";

"PIFLUSHING_TITLE" = "Effektiv blekkskylling";
"PIFLUSHING01" = "Hvis det er lenge siden sist du brukte produktet og det vises striper eller manglende farger på utskriften, kan det hende du må skifte ut blekket i blekkrørene for å løse problemet.\r\n\r\nMed verktøyet Effektiv blekkskylling kan du skifte ut alt blekket i blekkrørene, og det går med mye blekk.\r\n\r\nUtskriftskvaliteten vil bli forbedret etter 12 timer fra du bruker denne funksjonen, og den kan ikke brukes på nytt før det er gått 12 timer siden sist den ble brukt.\r\nVil du bruke funksjonen nå?\r\n\r\nObs! Før du bruker denne funksjonen, må du kontrollere at det er nok blekk i skriverens blekkbeholdere.\r\nFyll på mer blekk i blekkbeholderne hvis det ikke er nok blekk.";
"PIFLUSHING01_B01" = "Avbryt";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Er du sikker på at du vil bruke denne funksjonen?\r\nDet vil gå med mye blekk til å skifte ut alt blekket i blekkrørene.\r\n\r\nObs! Denne funksjonen påvirker levetiden til blekkputene. Blekkputene blir raskere fulle når du bruker denne funksjonen.\r\nHvis blekkputene er fulle, kontakter du Epson kundestøtte for å be om nye blekkputer.\r\n\r\nKlikk [Start] for å starte utskiftingen av blekk.\r\nFunksjonen kan ikke avbrytes når den først er startet.";
"PIFLUSHING02_B01" = "Avbryt";
"PIFLUSHING02_B02" = "Start";
"PIFLUSHING02_PREPARE" = "Vent litt...";
"PIFLUSHING02_CLEANING" = "Effektiv blekkskylling pågår.\r\nVent litt.";
"PIFLUSHING03" = "Det tar noen minutter å fullføre Effektiv blekkskylling.\r\nEffektiv blekkskylling er fullført når På/av-lampen på kontrollpanelet slutter å blinke.";
"PIFLUSHING03_B01" = "Fullfør";
"PIFLUSHING03_BiD" = "Effektiv blekkskylling er fullført.";
"PIFLUSHING04" = "Du kan ikke bruke denne funksjonen fordi det er under 12 timer siden sist den ble brukt.";
"PIFLUSHING04_B01" = "OK";

"ERR_MSG_5" = "Kan ikke fullføre dysekontroll.";
"ERR_MSG_6" = "Kan ikke fullføre hoderengjøring.";
"ERR_MSG_7" = "Kan ikke fullføre justering av skriverhode.";
"ERR_MSG_8" = "Det har oppstått et problem.";
"ERR_MSG_9" = "Dysekontroll kan ikke fullføres.";
"ERR_MSG_10" = "Hoderengjøring kan ikke fullføres.";
"ERR_MSG_11" = "Justering av skriverhode kan ikke fullføres.";
"ERR_MSG_12" = "Rengjøring pågår!";
"ERR_MSG_13" = "Hoderengjøring kan ikke fullføres.";
"ERR_MSG_14" = "Klikk [Detaljer] hvis du vil ha mer informasjon.";
"ERR_MSG_15" = "Vil du skifte ut blekkpatronen nå?";
"ERR_MSG_17" = "Blekkoppsamlerputen i fotopatronen er full. Du må skifte ut fotopatronen før du kan rengjøre skriverhodet.";
"ERR_MSG_19" = "Detaljer";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Klikk [Detaljer] hvis du vil ha mer informasjon.";
"ERR_MSG_22" = "Ja";
"ERR_MSG_23" = "Nei";
"ERR_MSG_24" = "En kommunikasjonsfeil har oppstått.\r\nKontroller tilkoblingen og prøv på nytt.";
"ERR_MSG_25" = "Kan ikke fullføre Effektiv blekkskylling.";
"ERR_MSG_26" = "Effektiv blekkskylling kan ikke fullføres.";

"PLEASEWAIT" = "Vent litt...";

//--->
"PRISET01B01" = "Bruk";
"PRISET01B02" = "Avbryt";
"PRISET01SPE04" = "Det er ingen informasjon tilgjengelig for denne skriveren.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Strøm av-tidtaker";
"PRISET01SPE21" = "Av";
"PRISET01SPE22" = "30 minutter";
"PRISET01SPE23" = "1 time";
"PRISET01SPE24" = "2 timer";
"PRISET01SPE25" = "4 timer";
"PRISET01SPE26" = "8 timer";
"PRISET01SPE27" = "12 timer";
"PRISET01GRPBOXTITLE03" = "Hvile-tidtaker";
"PRISET01SPE31" = "3 minutter";
"PRISET01SPE32" = "5 minutter";
"PRISET01SPE33" = "10 minutter";
"PRISET01SPE34" = "15 minutter";
"PRINFO01GRPBOXTITLE01" = "Antall papirark som er matet";
"PRINFO01SPE01" = "Utskrifter totalt";
"PRINFO01SPE02" = "Det er ingen informasjon tilgjengelig for denne skriveren.";
"PRINFO01SPE03" = "Utskrifter uten kant";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Du har ikke installert ekte Epson-blekkpatroner. Informasjon om blekknivåer vises kanskje ikke, og bruk av uekte blekk registreres for mulig bruk i servicestøtte. Epson anbefaler at du bruker ekte Epson-blekkpatroner for å oppnå høyest mulig kvalitet og pålitelighet.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Bakre arkmater";
//<---

